Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Update this Hermes gateway to recover active turns safely.
de: Aktualisiere dieses Hermes-Gateway, um aktive Durchgänge sicher wiederherzustellen.
es: Actualiza esta pasarela de Hermes para recuperar los turnos activos de forma segura.
fr: Mettez à jour cette passerelle Hermes pour récupérer les tours actifs en toute sécurité.
id: Perbarui gateway Hermes ini untuk memulihkan giliran aktif dengan aman.
it: Aggiorna questo gateway Hermes per recuperare in sicurezza i turni attivi.
ja: 進行中のターンを安全に復旧するには、このHermesゲートウェイをアップデートしてください。
ko: 진행 중인 턴을 안전하게 복구하려면 이 Hermes 게이트웨이를 업데이트하세요.
pl: Zaktualizuj tę bramę Hermes, aby bezpiecznie odzyskiwać aktywne odpowiedzi.
pt_br: Atualize este gateway do Hermes para recuperar turnos ativos com segurança.
ru: Обновите этот шлюз Hermes, чтобы безопасно восстанавливать активные ответы.
tr: Etkin turları güvenle kurtarmak için bu Hermes ağ geçidini güncelleyin.
zh_hans: 请更新此 Hermes 网关，以安全地恢复进行中的回合。
zh_hant: 請更新此 Hermes 閘道，以安全地恢復進行中的回合。

source: Updating…
de: Wird aktualisiert …
es: Actualizando…
fr: Mise à jour…
id: Memperbarui…
it: Aggiornamento…
ja: 更新中…
ko: 업데이트 중…
pl: Aktualizowanie…
pt_br: Atualizando…
ru: Обновление…
tr: Güncelleniyor…
zh_hans: 更新中…
zh_hant: 正在更新…

source: Urgent
de: Dringend
es: Urgente
fr: Urgente
id: Mendesak
it: Urgente
ja: 緊急
ko: 긴급
pl: Pilny
pt_br: Urgente
ru: Срочный
tr: Acil
zh_hans: 紧急
zh_hant: 緊急

source: Use %@ app icon
de: App-Symbol „%@“ verwenden
es: Usar el icono de app %@
fr: Utiliser l'icône d'app %@
id: Gunakan ikon app %@
it: Usa l'icona dell'app %@
ja: %@のアプリアイコンを使用
ko: %@ 앱 아이콘 사용
pl: Użyj ikony aplikacji: %@
pt_br: Usar o ícone %@ do app
ru: Использовать значок «%@»
tr: %@ uygulama simgesini kullan
zh_hans: 使用 %@ 应用图标
zh_hant: 使用 %@ App 圖像

source: Use Cloudflare Access service token
de: Cloudflare-Access-Diensttoken verwenden
es: Usar token de servicio de Cloudflare Access
fr: Utiliser un jeton de service Cloudflare Access
id: Gunakan token layanan Cloudflare Access
it: Usa token di servizio Cloudflare Access
ja: Cloudflare Accessのサービストークンを使用
ko: Cloudflare Access 서비스 토큰 사용
pl: Używaj tokenu usługi Cloudflare Access
pt_br: Usar token de serviço do Cloudflare Access
ru: Использовать сервисный токен Cloudflare Access
tr: Cloudflare Access hizmet token'ı kullan
zh_hans: 使用 Cloudflare Access 服务令牌
zh_hant: 使用 Cloudflare Access 服務權杖

source: Use Face ID
de: Face ID verwenden
es: Usar Face ID
fr: Utiliser Face ID
id: Gunakan Face ID
it: Usa Face ID
ja: Face IDを使用
ko: Face ID 사용
pl: Używaj Face ID
pt_br: Usar Face ID
ru: Использовать Face ID
tr: Face ID kullan
zh_hans: 使用 Face ID
zh_hant: 使用 Face ID

source: Use Hermes default
de: Hermes-Standard verwenden
es: Usar el valor predeterminado de Hermes
fr: Utiliser le réglage d'Hermes
id: Gunakan default Hermes
it: Usa il valore predefinito di Hermes
ja: Hermesのデフォルトを使用
ko: Hermes 기본값 사용
pl: Według Hermesa
pt_br: Usar padrão do Hermes
ru: Как задано в Hermes
tr: Hermes varsayılanını kullan
zh_hans: 使用 Hermes 默认值
zh_hant: 使用 Hermes 預設值

source: Use Save to Files to download this file.
de: Verwende „In Dateien sichern“, um diese Datei zu laden.
es: Usa Guardar en Archivos para descargar este archivo.
fr: Utilisez Enregistrer dans Fichiers pour télécharger ce fichier.
id: Gunakan Simpan ke File untuk mengunduh file ini.
it: Usa Salva in File per scaricare questo file.
ja: このファイルをダウンロードするには、「“ファイル”に保存」を使用してください。
ko: 이 파일을 다운로드하려면 ‘파일에 저장’을 사용하세요.
pl: Użyj opcji „Zachowaj w Plikach”, aby pobrać ten plik.
pt_br: Use Salvar em Arquivos para baixar este arquivo.
ru: Чтобы скачать этот файл, нажмите «Сохранить в „Файлы“».
tr: Bu dosyayı indirmek için Dosyalar'a Kaydet'i kullanın.
zh_hans: 使用“存储到文件”下载此文件。
zh_hant: 請使用「儲存到『檔案』」下載此檔案。

source: Use Tailscale when you want to reach Hermes securely while away from home.
de: Verwende Tailscale, wenn du Hermes von unterwegs sicher erreichen möchtest.
es: Usa Tailscale cuando quieras acceder a Hermes de forma segura fuera de casa.
fr: Utilisez Tailscale pour joindre Hermes en toute sécurité lorsque vous n'êtes pas chez vous.
id: Gunakan Tailscale jika Anda ingin menjangkau Hermes dengan aman saat berada di luar rumah.
it: Usa Tailscale quando vuoi raggiungere Hermes in modo sicuro fuori casa.
ja: 外出先からHermesに安全にアクセスしたい場合は、Tailscaleを使用してください。
ko: 집 밖에서도 Hermes에 안전하게 접속하려면 Tailscale을 사용하세요.
pl: Wybierz Tailscale, jeśli chcesz bezpiecznie łączyć się z Hermesem poza domem.
pt_br: Use o Tailscale quando quiser acessar o Hermes com segurança fora de casa.
ru: Используйте Tailscale, если хотите безопасно подключаться к Hermes вне дома.
tr: Evden uzaktayken Hermes'e güvenle ulaşmak istediğinizde Tailscale'i kullanın.
zh_hans: 当你在外也想安全访问 Hermes 时，请使用 Tailscale。
zh_hant: 想在外出時安全地連上 Hermes，請使用 Tailscale。

source: Use or edit current dashboard address
de: Aktuelle Dashboard-Adresse verwenden oder bearbeiten
es: Usar o editar la dirección actual del panel
fr: Utiliser ou modifier l'adresse actuelle du tableau de bord
id: Gunakan atau edit alamat dasbor saat ini
it: Usa o modifica l'indirizzo attuale della dashboard
ja: 現在のダッシュボードアドレスを使用または編集
ko: 현재 대시보드 주소 사용 또는 편집
pl: Użyj bieżącego adresu panelu lub go edytuj
pt_br: Usar ou editar o endereço atual do painel
ru: Использовать или изменить текущий адрес дашборда
tr: Geçerli panel adresini kullanın veya düzenleyin
zh_hans: 使用或编辑当前仪表盘地址
zh_hant: 使用或編輯目前的儀表板位址

source: Use service token
de: Diensttoken verwenden
es: Usar token de servicio
fr: Utiliser un jeton de service
id: Gunakan token layanan
it: Usa token di servizio
ja: サービストークンを使用
ko: 서비스 토큰 사용
pl: Używaj tokenu usługi
pt_br: Usar token de serviço
ru: Использовать сервисный токен
tr: Hizmet token'ı kullan
zh_hans: 使用服务令牌
zh_hant: 使用服務權杖

source: Use the arrows to choose the order profiles appear throughout Conduit.
de: Lege mit den Pfeilen die Reihenfolge fest, in der Profile überall in Conduit erscheinen.
es: Usa las flechas para elegir el orden en que aparecen los perfiles en Conduit.
fr: Utilisez les flèches pour choisir l'ordre d'affichage des profils dans Conduit.
id: Gunakan panah untuk memilih urutan profil yang ditampilkan di seluruh Conduit.
it: Usa le frecce per scegliere l'ordine in cui i profili appaiono in Conduit.
ja: 矢印を使って、Conduit全体でのプロファイルの表示順を選択してください。
ko: 화살표를 사용해 Conduit 전체에서 프로필이 표시되는 순서를 정하세요.
pl: Za pomocą strzałek wybierz kolejność, w jakiej profile są wyświetlane w całym Conduit.
pt_br: Use as setas para escolher a ordem em que os perfis aparecem no Conduit.
ru: С помощью стрелок выберите порядок, в котором профили отображаются в Conduit.
tr: Profillerin Conduit genelinde görünme sırasını seçmek için okları kullanın.
zh_hans: 使用箭头调整各档案在 Conduit 中的显示顺序。
zh_hant: 使用箭頭選擇設定檔在 Conduit 中的顯示順序。

source: Use these settings
de: Diese Einstellungen verwenden
es: Usar estos ajustes
fr: Utiliser ces réglages
id: Gunakan pengaturan ini
it: Usa queste impostazioni
ja: これらの設定を使用
ko: 이 설정 사용
pl: Użyj tych ustawień
pt_br: Usar estes ajustes
ru: Использовать эти настройки
tr: Bu ayarları kullan
zh_hans: 使用这些设置
zh_hant: 使用這些設定

source: Use this if you already access Hermes through an HTTPS hostname you manage.
de: Verwende dies, wenn du Hermes bereits über einen HTTPS-Hostnamen erreichst, den du verwaltest.
es: Usa esta opción si ya accedes a Hermes a través de un nombre de host HTTPS que gestionas tú.
fr: Choisissez cette option si vous accédez déjà à Hermes via un nom d'hôte HTTPS que vous gérez.
id: Gunakan opsi ini jika Anda sudah mengakses Hermes melalui nama host HTTPS yang Anda kelola.
it: Usa questa opzione se accedi già a Hermes tramite un nome host HTTPS che gestisci tu.
ja: 自分で管理しているHTTPSホスト名経由でHermesにすでにアクセスしている場合は、これを使用してください。
ko: 직접 관리하는 HTTPS 호스트 이름으로 이미 Hermes에 접속하고 있다면 이 방법을 사용하세요.
pl: Wybierz tę opcję, jeśli już łączysz się z Hermesem przez zarządzaną przez siebie nazwę hosta HTTPS.
pt_br: Use esta opção se você já acessa o Hermes por um nome de host HTTPS que você gerencia.
ru: Выберите этот вариант, если вы уже подключаетесь к Hermes через свой HTTPS-хост.
tr: Hermes'e zaten yönettiğiniz bir HTTPS ana makine adı üzerinden erişiyorsanız bunu kullanın.
zh_hans: 如果你已通过自己管理的 HTTPS 主机名访问 Hermes，请使用此选项。
zh_hant: 如果你已透過自行管理的 HTTPS 主機名稱存取 Hermes，請使用此選項。

source: Use this override
de: Diese Überschreibung verwenden
es: Usar esta anulación
fr: Utiliser ce remplacement
id: Gunakan penimpaan ini
it: Usa questo override
ja: この上書き設定を使用
ko: 이 재정의 사용
pl: Użyj tego nadpisania
pt_br: Usar esta substituição
ru: Использовать это переопределение
tr: Bu geçersiz kılmayı kullan
zh_hans: 使用此覆盖
zh_hant: 使用此覆寫

source: Use this when Conduit and the Hermes machine are on the same home or local network.
de: Verwende dies, wenn Conduit und der Hermes-Rechner im selben Heim- oder lokalen Netzwerk sind.
es: Usa esta opción cuando Conduit y el equipo de Hermes estén en la misma red doméstica o local.
fr: Choisissez cette option quand Conduit et la machine Hermes sont sur le même réseau domestique ou local.
id: Gunakan opsi ini jika Conduit dan mesin Hermes berada di jaringan rumah atau lokal yang sama.
it: Usa questa opzione quando Conduit e il computer di Hermes sono sulla stessa rete domestica o locale.
ja: ConduitとHermesマシンが同じ家庭内ネットワークまたはローカルネットワーク上にある場合に使用します。
ko: Conduit과 Hermes 컴퓨터가 같은 가정 또는 로컬 네트워크에 있을 때 사용하세요.
pl: Wybierz tę opcję, gdy Conduit i komputer z Hermesem są w tej samej sieci domowej lub lokalnej.
pt_br: Use esta opção quando o Conduit e a máquina do Hermes estiverem na mesma rede doméstica ou local.
ru: Выберите этот вариант, если Conduit и компьютер с Hermes находятся в одной домашней или локальной сети.
tr: Conduit ve Hermes makinesi aynı ev veya yerel ağdaysa bunu kullanın.
zh_hans: 当 Conduit 与 Hermes 所在机器处于同一家庭或本地网络时使用。
zh_hant: 當 Conduit 和 Hermes 電腦位於同一個家用或區域網路時使用。

source: Use your Hermes dashboard username and password. These are not your Tailscale, Cloudflare, or Apple credentials.
de: Verwende Benutzernamen und Passwort deines Hermes-Dashboards. Das sind nicht deine Zugangsdaten für Tailscale, Cloudflare oder Apple.
es: Usa el usuario y la contraseña de tu panel de Hermes. No son tus credenciales de Tailscale, Cloudflare ni Apple.
fr: Utilisez le nom d'utilisateur et le mot de passe de votre tableau de bord Hermes. Il ne s'agit pas de vos identifiants Tailscale, Cloudflare ou Apple.
id: Gunakan nama pengguna dan kata sandi dasbor Hermes Anda. Ini bukan kredensial Tailscale, Cloudflare, atau Apple Anda.
it: Usa il nome utente e la password della tua dashboard Hermes. Non sono le tue credenziali di Tailscale, Cloudflare o Apple.
ja: Hermesダッシュボードのユーザ名とパスワードを使用してください。Tailscale、Cloudflare、Appleの認証情報ではありません。
ko: Hermes 대시보드 사용자 이름과 암호를 사용하세요. Tailscale, Cloudflare 또는 Apple 자격 증명이 아니에요.
pl: Użyj nazwy użytkownika i hasła do panelu Hermes. To nie są dane logowania Tailscale, Cloudflare ani Apple.
pt_br: Use o nome de usuário e a senha do painel do Hermes. Não são suas credenciais do Tailscale, da Cloudflare ou da Apple.
ru: Используйте имя пользователя и пароль дашборда Hermes. Это не учётные данные Tailscale, Cloudflare или Apple.
tr: Hermes paneli kullanıcı adınızı ve parolanızı kullanın. Bunlar Tailscale, Cloudflare veya Apple kimlik bilgileriniz değildir.
zh_hans: 使用你的 Hermes 仪表盘用户名和密码。这些不是你的 Tailscale、Cloudflare 或 Apple 凭据。
zh_hant: 請使用你的 Hermes 儀表板使用者名稱和密碼。這些不是你的 Tailscale、Cloudflare 或 Apple 認證資訊。

source: Use your existing HTTPS domain
de: Deine vorhandene HTTPS-Domain verwenden
es: Usar tu dominio HTTPS existente
fr: Utiliser votre domaine HTTPS existant
id: Gunakan domain HTTPS Anda yang sudah ada
it: Usa il tuo dominio HTTPS esistente
ja: 既存のHTTPSドメインを使用
ko: 기존 HTTPS 도메인 사용
pl: Użyj istniejącej domeny HTTPS
pt_br: Usar seu domínio HTTPS existente
ru: Использовать существующий HTTPS-домен
tr: Mevcut HTTPS alan adınızı kullanın
zh_hans: 使用你现有的 HTTPS 域名
zh_hant: 使用你現有的 HTTPS 網域

source: Used
de: Belegt
es: Usado
fr: Utilisé
id: Terpakai
it: Utilizzato
ja: 使用済み
ko: 사용됨
pl: Wykorzystane
pt_br: Usado
ru: Использовано
tr: Kullanılan
zh_hans: 已用
zh_hant: 已使用

source: Used for dates, reminders, and scheduled work.
de: Wird für Datumsangaben, Erinnerungen und geplante Arbeit verwendet.
es: Se usa para fechas, recordatorios y trabajos programados.
fr: Utilisé pour les dates, les rappels et le travail planifié.
id: Digunakan untuk tanggal, pengingat, dan pekerjaan terjadwal.
it: Si usa per date, promemoria e lavoro pianificato.
ja: 日付、リマインダー、スケジュールされた作業に使用されます。
ko: 날짜, 미리 알림, 예약 작업에 사용돼요.
pl: Używana dla dat, przypomnień i zaplanowanej pracy.
pt_br: Usado para datas, lembretes e trabalhos agendados.
ru: Используется для дат, напоминаний и запланированной работы.
tr: Tarihler, anımsatıcılar ve zamanlanmış işler için kullanılır.
zh_hans: 用于日期、提醒和定时任务。
zh_hant: 用於日期、提醒和排程工作。

source: Used if you dismiss the session list without choosing another conversation.
de: Wird verwendet, wenn du die Sitzungsliste schließt, ohne eine andere Unterhaltung zu wählen.
es: Se usa si cierras la lista de sesiones sin elegir otra conversación.
fr: Utilisé si vous fermez la liste des sessions sans choisir une autre conversation.
id: Digunakan jika Anda menutup daftar sesi tanpa memilih percakapan lain.
it: Si usa se chiudi l'elenco delle sessioni senza scegliere un'altra conversazione.
ja: 別のチャットを選ばずにセッションリストを閉じた場合に使用されます。
ko: 다른 대화를 선택하지 않고 세션 목록을 닫으면 이 설정이 사용돼요.
pl: Używane, jeśli zamkniesz listę sesji bez wybrania innej rozmowy.
pt_br: Usado se você fechar a lista de sessões sem escolher outra conversa.
ru: Используется, если вы закроете список сеансов, не выбрав другой разговор.
tr: Oturum listesini başka bir konuşma seçmeden kapatırsanız kullanılır.
zh_hans: 在未选择其他对话的情况下关闭会话列表时使用。
zh_hant: 若你沒有選擇其他對話就關閉工作階段列表，則使用此設定。

source: Used only to reach this Cloudflare-protected dashboard; the secret stays in Keychain.
de: Wird nur verwendet, um dieses durch Cloudflare geschützte Dashboard zu erreichen; das Secret bleibt im Schlüsselbund.
es: Solo se usa para acceder a este panel protegido por Cloudflare; el secreto se queda en el llavero.
fr: Utilisé uniquement pour joindre ce tableau de bord protégé par Cloudflare ; le secret reste dans le trousseau.
id: Hanya digunakan untuk menjangkau dasbor yang dilindungi Cloudflare ini; rahasianya tetap di Rantai Kunci.
it: Si usa solo per raggiungere questa dashboard protetta da Cloudflare; il segreto resta nel Portachiavi.
ja: このCloudflareで保護されたダッシュボードへのアクセスにのみ使用されます。シークレットはキーチェーンに保持されます。
ko: Cloudflare로 보호되는 이 대시보드에 접속할 때만 사용돼요. 시크릿은 키체인에 보관돼요.
pl: Używane tylko do łączenia z tym panelem chronionym przez Cloudflare; sekret pozostaje w pęku kluczy.
pt_br: Usado apenas para acessar este painel protegido pela Cloudflare; o segredo fica nas Chaves.
ru: Используется только для доступа к этому дашборду под защитой Cloudflare; секрет хранится в Связке ключей.
tr: Yalnızca Cloudflare korumalı bu panele ulaşmak için kullanılır; gizli anahtar Anahtar Zinciri'nde kalır.
zh_hans: 仅用于访问此受 Cloudflare 保护的仪表盘；密钥保存在钥匙串中。
zh_hant: 只用於連上這個受 Cloudflare 保護的儀表板；密鑰會保留在鑰匙圈中。

source: Used only when Endpoint is Custom.
de: Wird nur verwendet, wenn „Endpunkt“ auf „custom“ gesetzt ist.
es: Solo se usa cuando el endpoint es personalizado.
fr: Utilisé uniquement quand Point de terminaison est Personnalisé.
id: Hanya digunakan jika Endpoint diatur ke Khusus.
it: Si usa solo quando Endpoint è impostato su Personalizzato.
ja: エンドポイントが「カスタム」の場合にのみ使用されます。
ko: ‘엔드포인트’가 ‘사용자 지정’일 때만 사용돼요.
pl: Używane tylko, gdy punkt końcowy ma wartość „Własny”.
pt_br: Usado apenas quando o Endpoint é Personalizado.
ru: Используется, только если выбрана «Своя конечная точка».
tr: Yalnızca Uç nokta Özel olduğunda kullanılır.
zh_hans: 仅当端点为"自定义"时使用。
zh_hant: 只在「端點」為「自訂」時使用。

source: User profile
de: Nutzerprofil
es: Perfil de usuario
fr: Profil utilisateur
id: Profil pengguna
it: Profilo utente
ja: ユーザプロフィール
ko: 사용자 프로필
pl: Profil użytkownika
pt_br: Perfil do usuário
ru: Профиль пользователя
tr: Kullanıcı profili
zh_hans: 用户画像
zh_hant: 使用者個人資料

source: User profile memory
de: Gedächtnis zum Nutzerprofil
es: Memoria del perfil de usuario
fr: Mémoire du profil utilisateur
id: Memori profil pengguna
it: Memoria del profilo utente
ja: ユーザプロフィールのメモリ
ko: 사용자 프로필 메모리
pl: Pamięć profilu użytkownika
pt_br: Memória do perfil do usuário
ru: Память профиля пользователя
tr: Kullanıcı profili belleği
zh_hans: 用户画像记忆
zh_hant: 使用者個人資料記憶

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
id: Nama pengguna
it: Nome utente
ja: ユーザ名
ko: 사용자 이름
pl: Nazwa użytkownika
pt_br: Nome de usuário
ru: Имя пользователя
tr: Kullanıcı adı
zh_hans: 用户名
zh_hant: 使用者名稱

source: Uses Apple's system-managed speech model. Captured audio stays on this iPhone.
de: Verwendet das systemverwaltete Sprachmodell von Apple. Aufgenommenes Audio bleibt auf diesem iPhone.
es: Usa el modelo de voz gestionado por el sistema de Apple. El audio capturado se queda en este iPhone.
fr: Utilise le modèle vocal géré par le système d'Apple. L'audio capturé reste sur cet iPhone.
id: Menggunakan model ucapan yang dikelola sistem Apple. Audio yang direkam tetap di iPhone ini.
it: Usa il modello vocale gestito dal sistema di Apple. L'audio acquisito resta su questo iPhone.
ja: Appleがシステムで管理する音声モデルを使用します。録音した音声はこのiPhone内に保持されます。
ko: Apple이 시스템에서 관리하는 음성 모델을 사용해요. 녹음된 오디오는 이 iPhone에만 남아요.
pl: Używa zarządzanego przez system modelu mowy Apple. Nagrany dźwięk pozostaje na tym iPhonie.
pt_br: Usa o modelo de fala gerenciado pelo sistema da Apple. O áudio captado fica neste iPhone.
ru: Использует системную речевую модель Apple. Записанный звук остаётся на этом iPhone.
tr: Apple'ın sistem tarafından yönetilen konuşma modelini kullanır. Kaydedilen ses bu iPhone'da kalır.
zh_hans: 使用 Apple 系统管理的语音模型。录制的音频保留在这台 iPhone 上。
zh_hant: 使用 Apple 系統管理的語音模型。擷取的音訊會保留在這部 iPhone 上。

source: Uses the assigned profile's own model and reasoning settings
de: Verwendet die eigenen Modell- und Reasoning-Einstellungen des zugewiesenen Profils
es: Usa los ajustes de modelo y razonamiento propios del perfil asignado
fr: Utilise les réglages de modèle et de raisonnement propres au profil assigné
id: Menggunakan pengaturan model dan penalaran milik profil yang ditugaskan
it: Usa il modello e le impostazioni di ragionamento propri del profilo assegnato
ja: 割り当てられたプロファイル自身のモデルと推論設定を使用
ko: 할당된 프로필의 자체 모델 및 추론 설정을 사용해요
pl: Używa własnych ustawień modelu i rozumowania przypisanego profilu
pt_br: Usa os ajustes de modelo e raciocínio do próprio perfil atribuído
ru: Использует собственные настройки модели и рассуждений назначенного профиля
tr: Atanan profilin kendi model ve akıl yürütme ayarlarını kullanır
zh_hans: 使用所分配档案自身的模型与思考设置
zh_hant: 使用所指派設定檔本身的模型和推理設定

source: Verify pairing
de: Kopplung überprüfen
es: Verificar vinculación
fr: Vérifier le jumelage
id: Verifikasi pemasangan
it: Verifica abbinamento
ja: ペアリングを確認
ko: 페어링 확인
pl: Zweryfikuj parowanie
pt_br: Verificar emparelhamento
ru: Проверить сопряжение
tr: Eşlemeyi doğrula
zh_hans: 验证配对
zh_hant: 驗證配對

source: Verify the Client ID and Secret belong to a Cloudflare Access service token for this application.
de: Prüfe, ob Client-ID und -Secret zu einem Cloudflare-Access-Diensttoken für diese Anwendung gehören.
es: Verifica que el ID y el secreto de cliente pertenezcan a un token de servicio de Cloudflare Access para esta aplicación.
fr: Vérifiez que l'ID client et le secret correspondent à un jeton de service Cloudflare Access pour cette application.
id: Pastikan ID Klien dan Rahasia Klien merupakan milik token layanan Cloudflare Access untuk aplikasi ini.
it: Verifica che l'ID client e il segreto appartengano a un token di servizio Cloudflare Access per questa applicazione.
ja: Client IDとSecretが、このアプリケーション用のCloudflare Accessサービストークンのものであることを確認してください。
ko: 클라이언트 ID와 시크릿이 이 애플리케이션의 Cloudflare Access 서비스 토큰에 속하는지 확인하세요.
pl: Sprawdź, czy ID klienta i klucz tajny należą do tokenu usługi Cloudflare Access dla tej aplikacji.
pt_br: Verifique se o ID do Cliente e o Segredo pertencem a um token de serviço do Cloudflare Access deste aplicativo.
ru: Убедитесь, что ID и секрет клиента относятся к сервисному токену Cloudflare Access для этого приложения.
tr: İstemci Kimliği ve Gizli Anahtarın bu uygulama için bir Cloudflare Access hizmet token'ına ait olduğunu doğrulayın.
zh_hans: 确认 Client ID 和 Secret 属于此应用的 Cloudflare Access 服务令牌。
zh_hant: 請確認用戶端 ID 和密鑰屬於此應用程式的 Cloudflare Access 服務權杖。

source: Visible
de: Sichtbar
id: Terlihat
it: Visibile
ja: 表示
ko: 표시됨
pl: Widoczne
pt_br: Visível
ru: Видимые
tr: Görünür
zh_hans: 显示
zh_hant: 可見

source: Voice
de: Sprachmodus
es: Voz
fr: Voix
id: Suara
it: Voce
ja: 音声
ko: 음성
pl: Głos
pt_br: Voz
ru: Голос
tr: Ses
zh_hans: 语音
zh_hant: 語音

source: Voice ID
de: Stimmen-ID
es: ID de voz
fr: ID de la voix
id: ID Suara
it: ID voce
ja: 音声ID
ko: 목소리 ID
pl: ID głosu
pt_br: ID da voz
ru: ID голоса
tr: Ses kimliği
zh_hans: 语音 ID
zh_hant: 聲音 ID

source: Voice ID from your ElevenLabs-compatible endpoint. Leave blank for the provider default.
de: Stimmen-ID von deinem ElevenLabs-kompatiblen Endpunkt. Leer lassen für den Standard des Anbieters.
es: ID de voz de tu endpoint compatible con ElevenLabs. Déjalo vacío para usar la voz predeterminada del proveedor.
fr: ID de la voix de votre point de terminaison compatible ElevenLabs. Laissez vide pour utiliser la valeur par défaut du fournisseur.
id: ID suara dari endpoint yang kompatibel dengan ElevenLabs. Kosongkan untuk menggunakan default penyedia.
it: ID voce del tuo endpoint compatibile con ElevenLabs. Lascia vuoto per usare la voce predefinita del provider.
ja: ElevenLabs互換エンドポイントの音声ID。空欄の場合はプロバイダのデフォルトを使用します。
ko: ElevenLabs 호환 엔드포인트의 목소리 ID예요. 제공자 기본값을 사용하려면 비워 두세요.
pl: ID głosu z punktu końcowego zgodnego z ElevenLabs. Pozostaw puste, aby użyć domyślnego głosu dostawcy.
pt_br: ID da voz do seu endpoint compatível com ElevenLabs. Deixe em branco para usar o padrão do provedor.
ru: ID голоса из вашей конечной точки, совместимой с ElevenLabs. Оставьте пустым, чтобы использовать голос провайдера по умолчанию.
tr: ElevenLabs uyumlu uç noktanızdan alınan ses kimliği. Sağlayıcı varsayılanı için boş bırakın.
zh_hans: 与 ElevenLabs 兼容端点的音色 ID。留空则使用提供方默认值。
zh_hant: 來自 ElevenLabs 相容端點的聲音 ID。留空即使用供應商預設值。

source: Voice conversation
de: Sprachunterhaltung
es: Conversación de voz
fr: Conversation vocale
id: Percakapan suara
it: Conversazione vocale
ja: 音声会話
ko: 음성 대화
pl: Rozmowa głosowa
pt_br: Conversa por voz
ru: Голосовой разговор
tr: Sesli konuşma
zh_hans: 语音对话
zh_hant: 語音對話

source: Voice is unavailable.
de: Sprachmodus ist nicht verfügbar.
es: La voz no está disponible.
fr: La voix n'est pas disponible.
id: Suara tidak tersedia.
it: La voce non è disponibile.
ja: 音声を利用できません。
ko: 음성을 사용할 수 없어요.
pl: Tryb głosowy jest niedostępny.
pt_br: A voz não está disponível.
ru: Голос недоступен.
tr: Ses kullanılamıyor.
zh_hans: 语音不可用。
zh_hant: 無法使用語音。

source: Voice needs attention
de: Sprachmodus erfordert Aufmerksamkeit
es: La voz requiere atención
fr: La voix requiert votre attention
id: Suara perlu perhatian
it: La voce richiede attenzione
ja: 音声の確認が必要です
ko: 음성 확인 필요
pl: Tryb głosowy wymaga uwagi
pt_br: A voz requer atenção
ru: Голос требует внимания
tr: Ses için ilgilenmeniz gerekiyor
zh_hans: 语音需要关注
zh_hant: 語音需要注意
